Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_283_itemid_EQ_149.tmx
Source language: sme
Languages: smn

source: Fargga EU:a ráhkadusfoanddaid birra diehtu maiddái sámegilli
smn: Forgâ Euroop union ráhtusruttâráájust tiätu meiddei sämikiel

source: Lappi lihttu áigu jorgalahttit Eurohpá uniovnna ráhkadusfondii gullevaš prográmmaid dieđihanbláđážiid maiddái davvi- , anáraš- ja nuortalašgillii .
smn: Laapi litto áigu jurgâlittiđ Euroop union ráhtusruttârájuohjelmij tieđettemčálusijd meiddei tave- , aanaar- já nuorttâsämikielân .

source: Dál Lappi lihttu lea ohcame jorgaleddjiid ja bivdá jorgalanfálaldagaid .
smn: Tääl Laapi litto ocá jurgâleijeid já táttu jurgâlemfalâlduvâid .

source: Eanet dieđut áššis :
smn: Eenâb tiätu ääšist

source: xxx
smn: liiŋkâst .

source: Liŋka Hanke-siidui .
smn: xxx
